tap "damascenorafael/tap"
tap "homebrew/bundle"
tap "jakehilborn/jakehilborn"
tap "sanemat/font"
tap "schappim/ocr"
brew "docutils"
brew "python@3.11"
brew "awscli"
brew "bash"
brew "blueutil"
brew "glib"
brew "cairo"
brew "colima"
brew "docker"
brew "fish"
brew "harfbuzz"
brew "pango"
brew "fontforge"
brew "git-secrets"
brew "gobject-introspection"
brew "jq"
brew "kubernetes-cli"
brew "openjdk"
brew "pyenv"
brew "python@3.9"
brew "python-tk@3.9"
brew "python@3.10"
brew "sslscan"
brew "switchaudio-osx"
brew "tcpdump"
brew "telnet"
brew "terraform"
brew "the_platinum_searcher"
brew "tig"
brew "wget"
brew "jakehilborn/jakehilborn/displayplacer"
brew "sanemat/font/ricty"
brew "schappim/ocr/ocr"
cask "obs"
cask "reminders-menubar"
cask "tomatobar"
